<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="utf-8">
    <meta content="IE=edge" http-equiv="X-UA-Compatible">
    <meta content="width=device-width, initial-scale=1, maximum-scale=1" name="viewport">

    <!-- ========== SEO ========== -->
    <title>Terminos y Condiciones | Plaza Rental Car</title>
    <meta content="" name="description">
    <meta content="" name="keywords">
    <meta content="" name="author">

    <!-- ========== FAVICON ========== -->
    <link rel="apple-touch-icon-precomposed" href="images/favicon-apple.png" />
    <link rel="icon" href="images/favicon.png">

    <!-- ========== STYLESHEETS ========== -->
    <link href="css/bootstrap.min.css" rel="stylesheet" type="text/css">
    <link href="revolution/css/layers.css" rel="stylesheet" type="text/css" />
    <link href="revolution/css/settings.css" rel="stylesheet" type="text/css" />
    <link href="revolution/css/navigation.css" rel="stylesheet" type="text/css" />
    <link href="css/bootstrap-select.min.css" rel="stylesheet" type="text/css">
    <link href="css/animate.min.css" rel="stylesheet" type="text/css">
    <link href="css/famfamfam-flags.css" rel="stylesheet" type="text/css">
    <link href="css/magnific-popup.css" rel="stylesheet" type="text/css">
    <link href="css/owl.carousel.min.css" rel="stylesheet" type="text/css">
    <link href="css/style.css" rel="stylesheet" type="text/css">
    <link href="css/responsive.css" rel="stylesheet" type="text/css">

    <!-- ========== ICON FONTS ========== -->
    <link href="fonts/font-awesome.min.css" rel="stylesheet">
    <link href="fonts/flaticon.css" rel="stylesheet">

    <!-- ========== GOOGLE FONTS ========== -->
    <link href="https://fonts.googleapis.com/css?family=Lato:300,400,700,900%7cRaleway:400,500,600,700" rel="stylesheet">

    <!-- HTML5 shim and Respond.js for IE8 support of HTML5 elements and media queries -->
    <!-- WARNING: Respond.js doesn't work if you view the page via file:// -->
    <!--[if lt IE 9]>
    <script src="https://oss.maxcdn.com/html5shiv/3.7.2/html5shiv.min.js"></script>
    <script src="https://oss.maxcdn.com/respond/1.4.2/respond.min.js"></script>
    <![endif]-->
</head>

<body class="boxed">

    <a href="https://wa.me/message/HUABWFI5ADQZF1" class="whatsapp" target="_blank"> <i class="fa fa-whatsapp whatsapp-icon"></i> Quito</a>
    <a href="https://wa.me/message/HUABWFI5ADQZF1" class="whatsapp-cuenca" target="_blank"> <i class="fa fa-whatsapp whatsapp-icon-cuenca"></i> Cuenca</a>


    <div id="smoothpage" class="wrapper">

         <!-- ========== TOP MENU ========== -->
         <div class="top_menu">
            <div class="container">
               
                <ul class="top_menu_right">
                   
                    <li class="language-switcher">
                        <nav class="dropdown" id="idiomaSelector">
                            <a href="#"  class="dropdown-toggle select lang_selector" data-hover="dropdown" data-toggle="dropdown" ><i class="famfamfam-flag-es lang_selector" id="idiomaES" data-value="es"
                                onclick="setIdioma('ES', true);$('#idiomaSelector').html(getIdiomaCompleto())"></i>Español<b class="caret"></b></a>
                           
                            <ul class="dropdown-menu">
                             <li> <a href="#"id="idiomaEN" data-value="en" onclick="setIdioma('EN', true);$('#idiomaSelector').html(getIdiomaCompleto())">
                                    <i class="famfamfam-flag-gb "></i>English
                                </a></li>
                            </ul>
                        </nav>
                    </li>
                </ul>
            </div>
        </div>

        <!-- ========== HEADER ========== -->
        <header class="fixed">
            <div class="container">
                <div class="navbar-header">
                    <button type="button" class="navbar-toggle mobile_menu_btn" data-toggle="collapse" data-target=".mobile_menu" aria-expanded="false">
                        <span class="icon-bar"></span>
                        <span class="icon-bar"></span>
                        <span class="icon-bar"></span>
                    </button>
                    <a class="navbar-brand" href="index.html">
                        <img src="images/logo.png"  alt="Logo">
                    </a>
                </div>
                <nav id="main_menu" class="mobile_menu navbar-collapse">
                    <ul class="nav navbar-nav">
                        <li class="mobile_menu_title" style="display:none;">MENU</li>
                        <li><a href="index.html" class="trn">INICIO</a></li>
                        <li><a href="empresa.html" class="trn">EMPRESA</a></li>
                        <li class="dropdown simple_menu">
                            <a href="#" class="apiom_ul_monedas "  data-to-currency="ARS" id="ARS">US$ (USD) <b class="caret"></b></a>
                        </li>
                    </ul>
                </nav>
            </div>
        </header>

        <!-- =========== PAGE TITLE ========== -->
        <div class="page_title gradient_overlay" style="background: url(images/page_title_bg.jpg);">
            <div class="container">
                <div class="inner">
                    <div class="row">
                        <div class="col-md-12 col-sm-12">
                            <h1 class="trn">Términos & Condiciones</h1>
                           
                        </div>
                       
                    </div>
                </div>
            </div>
        </div>

        <!-- =========== MAIN ========== -->
        <main id="room_page">
            <div class="container">
                <div class="row mt50 mb50">
           
                    <div class="col-md-12 entry">
                
                        <p class="trn"><span  class="trn">Plaza Rental car representada por ASOCIACION DE EMPRESAS ECUATORIANAS &ldquo;ASORENTCAR&rdquo; con Ruc: 1792741149001 Inscrita en el SEPS, Resolucion: N&ordm; SEPS-ROEPS.2017 -903534, domiciliada en la Av. Panamericana Norte S/N Sector Tababela Quito &ndash; Ecuador.</span></p>
                        <p  class="trn"><span  class="trn">Actualmente ASORENTCAR es una asociaci&oacute;n de Agencias de renta de autos representada con su nombre comercial Plaza Rental car cuya plataforma te permite reservar veh&iacute;culos de varias empresas de alquiler seg&uacute;n tus preferencias y necesidades.</span></p>
                         <p class="trn"> <span class="trn">Al completar una reserva con nosotros, acepta autom&aacute;ticamente estos T&eacute;rminos y condiciones (&quot;T&eacute;rmino&quot;), as&iacute; como nuestra Pol&iacute;tica de Privacidad, que representan el acuerdo que tenemos con usted, nuestro Cliente (en adelante, tambi&eacute;n denominado el arrendatario).</span></p>
                         <p class="trn"> <span class="trn">Es posible que se apliquen restricciones y/o inclusiones espec&iacute;ficas que no est&eacute;n cubiertas en los ejemplos enumerados aqu&iacute;.&nbsp;</span></p>
                         <p class="trn"> <span class="trn">Como meros intermediarios en esta relaci&oacute;n, no tenemos ninguna influencia sobre las condiciones espec&iacute;ficas establecidas por cada empresa de alquiler, no obstante, siempre que sea posible, intercederemos en su nombre y le asistiremos en todo lo posible.</span></p>
                         <p class="trn"> <span class="trn">Como estamos en constante mejora, actualizamos nuestros T&eacute;rminos con frecuencia, ya sea restringiendo nuestros servicios o agregando nuevas medidas de seguridad para su adhesi&oacute;n, sin previo aviso. Por lo tanto, vuelva a consultar esta p&aacute;gina con la mayor frecuencia posible para mantenerse al d&iacute;a con nuestros cambios.</span></p>
                         <p class="trn"> <span class="trn">Tambi&eacute;n nos reservamos el derecho de suspender nuestro sistema por reparaci&oacute;n, seguridad o mantenimiento. Pero no se preocupe, nos aseguraremos de que se respeten todas las reservas que complete en nuestro sistema.</span></p>
                         <p class="trn"> <span class="trn">Si tienes alguna duda y necesitas nuestra ayuda, vea si a&uacute;n no lo hemos aclarado en nuestras FAQ, o cont&aacute;ctenos a trav&eacute;s de nuestro Servicio de Atenci&oacute;n al Cliente o nuestro Whatsapp.</span></p>
                         <p class="trn"><strong> <span class="trn">1. VOUCHER (Documento de Confirmaci&oacute;n de Reserva)</span></strong></p>
                        <ul class="list_menu">
                             <li><strong> <span class="trn">1.1</span></strong> <span class="trn">&nbsp;El Voucher (Documento de Confirmaci&oacute;n de Reserva) es la confirmaci&oacute;n de su reserva con nosotros. Es individual e intransferible, y debe estar a nombre de quien efectivamente har&aacute; uso del veh&iacute;culo: el arrendatario. Tan pronto como su reserva sea confirmada en nuestros canales de atenci&oacute;n, le enviaremos el Voucher a su correo electr&oacute;nico registrado con nosotros, as&iacute; como los presentes T&eacute;rminos &amp; Condiciones.</span></li>
                             <li><strong> <span class="trn">1.2</span></strong> <span class="trn">&nbsp;El Voucher deber&aacute; ser impreso y entregado a la empresa de alquiler, y s&oacute;lo ser&aacute; v&aacute;lido si todos los datos contenidos en el mismo (tales como nombre del titular, n&uacute;mero de confirmaci&oacute;n, fechas, horarios, lugares de retirada y devoluci&oacute;n del veh&iacute;culo, entre otros) son correctos en el momento de retirar el veh&iacute;culo en el mostrador de alquiler.</span>
                                <ul  class="list_menu">
                                     <li><strong> <span class="trn">1.2.1</span></strong> <span class="trn">&nbsp;Su falta de presentaci&oacute;n o la constataci&oacute;n de discrepancias entre la informaci&oacute;n ingresada en el mismo y la presentada en el momento de la retirada del veh&iacute;culo puede impedir el uso de su reserva y, en consecuencia, imposibilitar el uso del veh&iacute;culo, configurando el denominado Turn-down, y sujeto a las tasas y cargos inherentes al mismo (explicado en el &iacute;tem 6).</span></li>
                                </ul>
                            </li>
                        </ul>
                         <p class="trn"><strong> <span class="trn">2. REQUISITOS GENERALES PARA EL ALQUILER DE VEH&Iacute;CULOS</span></strong></p>
                        <ul class="list_menu">
                             <li><strong> <span class="trn">2.1</span></strong> <span class="trn">&nbsp;Existen algunas normas emitidas por las empresas de alquiler para que pueda retirar y utilizar el veh&iacute;culo. Cualquier conductor adicional incluido en la reserva estar&aacute; sujeto a las mismas reglas. A continuaci&oacute;n, enumeramos algunos requisitos tanto para alquileres dentro de Ecuador,&nbsp;</span></li>
                             <li><strong> <span class="trn">2.2</span></strong> <span class="trn">&nbsp;Es de su exclusiva responsabilidad ingresar los datos correctamente, revisarlos y cumplir con todos los requisitos enumerados a continuaci&oacute;n para evitar un posible rechazo por parte de la empresa de alquiler al momento de abrir su contrato de alquiler.</span></li>
                             <li><strong> <span class="trn">2.3 Requisitos para el Alquiler de Veh&iacute;culos Dentro de Ecuador:</span></strong>
                                <ul   class="list_menu">
                                     <li><strong> <span class="trn">Edad m&iacute;nima del arrendatario/conductor</span></strong> <span class="trn">: 21 a&ntilde;os es la regla general; sin embargo,Los conductores menores de 21 a&ntilde;os (pero que tienen una licencia de conducir permanente) o mayores de 70 a&ntilde;os est&aacute;n sujetos a tarifas adicionales.</span></li>
                                     <li><strong> <span class="trn">Licencia de conducir</span></strong><span style='font-size:16px;font-family:      "Arial",sans-serif;'>: Su Licencia debe ser de su pa&iacute;s de nacionalidad, original, emitida hace al menos dos a&ntilde;os, v&aacute;lida para todo el per&iacute;odo de su reserva y debe presentarse en su versi&oacute;n f&iacute;sica (la modalidad digital puede ser rechazada por la empresa de alquiler). Usted tambi&eacute;n debe presentar su Licencia de conducir internacional, y su pasaporte original emitido por su pa&iacute;s de origen y v&aacute;lido para todo el per&iacute;odo de su reserva.</span></li>
                                     <li><strong> <span class="trn">Tarjeta de Cr&eacute;dito</span></strong><span style='font-size:16px;font-family:      "Arial",sans-serif;'>: la cual debe ser f&iacute;sica (las modalidades virtuales pueden ser rechazadas por las arrendadoras), informando el nombre del titular por expreso, con l&iacute;mite para el dep&oacute;sito de seguridad, explicado en el &iacute;tem 12 de este T&eacute;rmino.</span></li>
                                     <li><strong> <span class="trn">Fianza en efectivo (Cash)</span></strong> <span class="trn">: Generalmente el retorno de su deposito / fianza ser&aacute; en 30 dias posteriores laborables.</span></li>
                                     <li><strong> <span class="trn">Firma del contrato de alquiler con la empresa de alquiler:</span></strong> <span class="trn">&nbsp;Adem&aacute;s de estos t&eacute;rminos y condiciones, es posible que deba firmar un contrato en el momento de recoger el veh&iacute;culo, de tal forma que todos los t&eacute;rminos y condiciones se apliquen a las condiciones expresadas en este documento para su reserva.</span></li>
                                     <li> <span class="trn">Es probable que el contrato de alquiler est&eacute; en el idioma local del pa&iacute;s de destino. Aseg&uacute;rese de comprender su contenido, ya que la alegaci&oacute;n de desconocimiento no invalidar&aacute; los contratos realizados en el mostrador de alquiler.</span></li>
                                </ul>
                            </li>
                        </ul>
                         <p class="trn"><strong> <span class="trn">3. NEGACI&Oacute;N DE APERTURA DEL CONTRATO DE ARRENDAMIENTO POR PARTE DEL ARRENDADOR</span></strong></p>
                        <ul class="list_menu">
                             <li><strong> <span class="trn">3.1</span></strong> <span class="trn">&nbsp;El incumplimiento de las normas enumeradas anteriormente, el cumplimiento incorrecto, la falta de presentaci&oacute;n de los documentos solicitados o la falta de informaci&oacute;n necesaria por su parte que imposibilite la retirada del veh&iacute;culo es de su exclusiva responsabilidad.</span></li>
                             <li><strong> <span class="trn">3.3 Uso de Sustancias</span></strong> <span class="trn">: Est&aacute; prohibido conducir bajo la influencia de cualquier sustancia que pueda comprometer su capacidad psicomotora. Las empresas de alquiler pueden negarse a completar el proceso de alquiler del veh&iacute;culo si observan que el arrendatario, el conductor, no est&aacute; en condiciones de conducir.</span>
                                <ul  type="circle">
                                     <li><strong> <span class="trn">3.3.1</span></strong> <span class="trn">&nbsp;Esto puede ocurrir porque el conductor aparenta estar bajo los efectos del alcohol, drogas o medicamentos que perjudiquen su capacidad psicomotora, o porque aparenta estar psicol&oacute;gica o f&iacute;sicamente incapacitado para conducir el veh&iacute;culo (adoptando conductas agresivas y/o lesivas).</span></li>
                                </ul>
                            </li>
                             <li><strong> <span class="trn">3.4 An&aacute;lisis por parte de la Empresa de Alquiler</span></strong> <span class="trn">: es posible que, en el momento de recoger el veh&iacute;culo, la empresa de alquiler se niegue a realizar el proceso de alquiler con usted por considerar que existe alg&uacute;n riesgo en proceder con su reserva, lo cual se analiza de acuerdo a los criterios internos de Plaza Rental car.</span></li>
                        </ul>
                        <p style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:72.0pt;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'> <span class="trn">&nbsp;</span></p>
                         <p class="trn"><strong> <span class="trn">4. CAMBIO DE RESERVAS</span></strong></p>
                        <ul class="list_menu">
                             <li><strong> <span class="trn">4.1</span></strong> <span class="trn">&nbsp;Es posible que la empresa de alquiler o nosotros necesitemos cambiar algo en su reserva. En estos casos, se lo notificaremos lo antes posible y encontraremos una soluci&oacute;n adecuada para usted.</span></li>
                             <li><strong> <span class="trn">4.2</span></strong> <span class="trn">&nbsp;En el caso que necesite cambiar algo en su reserva, podr&aacute; contactarnos a trav&eacute;s de uno de nuestros canales, estamos siempre disponibles preparados para ayudar, aclarando sus dudas, y ayudando con cambios que necesite en su reserva. Cuente con nosotros para eso.</span></li>
                             <li><strong> <span class="trn">4.3</span></strong> <span class="trn">&nbsp;Todo y cualquier otro cambio, opcionales, extras, gastos, infracciones, tasas de servicios extra, upgrades, etc. que hayan sido contratadas en el mostrador de la empresa de alquiler, o por la misma cobrados, ser&aacute;n siempre pagos directamente a la empresa de alquiler o eventualmente retenidos del valor dado en garant&iacute;a, seg&uacute;n explicado en el &iacute;tem 12.</span></li>
                             <li><strong> <span class="trn">4.4 Para cambiar su reserva con Plaza Rental car</span></strong> <span class="trn">:</span>
                                <ul  class="list_menu">
                                     <li><strong> <span class="trn">Antes de la fecha de retiro del veh&iacute;culo</span></strong> <span class="trn">: comun&iacute;quese con nosotros a trav&eacute;s de cualquiera de nuestros canales de atenci&oacute;n y lo atenderemos. Los cambios est&aacute;n sujetos a un nuevo an&aacute;lisis de disponibilidad por parte de la arrendadora, nuevos valores y diferente tipo de cambio, lo que puede generar una actualizaci&oacute;n tarifaria.</span></li>
                                     <li><strong> <span class="trn">En el Mostrador de Alquiler</span></strong> <span class="trn">: si se solicitan cambios al momento de retirar el veh&iacute;culo, la empresa de alquiler le cobrar&aacute; directamente cualquier extra. Es posible que los importes cobrados en el mostrador de atenci&oacute;n sean superiores a los contratados u ofrecidos previamente por Plaza rental car cuando realiz&oacute; la reserva, ya que las tarifas pueden variar, sin que Plaza rental car tenga ning&uacute;n control sobre ello.</span></li>
                                </ul>
                            </li>
                        </ul>
                         <p class="trn"><strong> <span class="trn">5. CANCELACI&Oacute;N DE RESERVA</span></strong></p>
                        <ul class="list_menu">
                             <li><strong> <span class="trn">5.1</span></strong> <span class="trn">&nbsp;La cancelaci&oacute;n de la reserva se puede solicitar en cualquiera de los canales de Plaza rental car (tel&eacute;fono, sitio web o aplicaci&oacute;n), tenga en cuenta las reglas y tarifas espec&iacute;ficas que pueden aplicarse a su caso, que se enumeran a continuaci&oacute;n.</span></li>
                             <li><strong> <span class="trn">5.2</span></strong> <span class="trn">&nbsp;Las Tarifas de Cancelaci&oacute;n, que se cobrar&aacute;n mediante la retenci&oacute;n del importe correspondiente a la Tarifa, antes del reembolso al cliente, son las siguientes:</span>
                                <ul  type="circle">
                                     <li><strong> <span class="trn">Cancelaci&oacute;n de reserva</span></strong><span style='font-size:16px;font-family:      "Arial",sans-serif;'>&nbsp;- Se puede cobrar una tarifa del 15% sobre el monto total de su reserva.</span></li>
                                     <li><strong> <span class="trn">Cancelaci&oacute;n de reserva despu&eacute;s de la hora de recogida del veh&iacute;culo</span></strong> <span class="trn">&nbsp;- Se puede cobrar una tarifa equivalente al valor de un dia.</span></li>
                                     <li><strong> <span class="trn">Cancelaci&oacute;n de la reserva despu&eacute;s de la hora de recogida del veh&iacute;culo si la reserva es solo para 1 dia</span></strong> <span class="trn">&nbsp;- Se puede cobrar una tarifa del 15% sobre el monto total de su reserva.</span></li>
                                     <li><strong> <span class="trn">Cancelaci&oacute;n de Reservas con Prepago Parcial</span></strong> <span class="trn">&nbsp;- Se puede cobrar una tarifa del 100% sobre el monto prepago.</span></li>
                                </ul>
                            </li>
                        </ul>
                         <p class="trn"><strong> <span class="trn">7. RETRASOS EN LA RETIRADA O DEVOLUCI&Oacute;N DEL VEH&Iacute;CULO</span></strong></p>
                        <ul class="list_menu">
                             <li><strong> <span class="trn">7.1</span></strong> <span class="trn">&nbsp;Su per&iacute;odo de alquiler comienza y finaliza seg&uacute;n las fechas y horas indicadas en su Voucher.</span></li>
                             <li><strong> <span class="trn">7.2</span></strong> <span class="trn">&nbsp;Recoger en fecha u hora diferente a la prevista para el inicio de su reserva y/o devolverlo en fecha u hora diferente a la prevista en el Voucher no asegura la disponibilidad del veh&iacute;culo, el mantenimiento de su reserva o reembolso por per&iacute;odos no utilizados.</span>
                                <ul  type="circle">
                                     <li><strong> <span class="trn">7.2.1 Tolerancia de retrasos en la retirada</span></strong> <span class="trn">: Tienen una <strong>tolerancia m&aacute;xima de 59 (cincuenta y nueve) minutos de retraso despu&eacute;s de la hora especificada en el Voucher</strong> para la retirada del veh&iacute;culo.con una hora de retraso su reserva ser&aacute; autom&aacute;ticamente cancelada, caracteriz&aacute;ndo su demora como no-show, sujeto a las respectivas tarifas y cargos, previstos en el numeral 8 de este T&eacute;rmino.</span></li>
                                     <li><strong> <span class="trn">7.2.2 Tolerancia de retrasos en la devoluci&oacute;n</span></strong> <span class="trn">: la devoluci&oacute;n del veh&iacute;culo en un momento posterior al especificado en su comprobante puede implicar cobros adicionales por parte de la empresa de alquiler.</span></li>
                                </ul>
                            </li>
                             <li><strong> <span class="trn">7.3</span></strong> <span class="trn">&nbsp;Independientemente del motivo o la naturaleza de su retraso (retraso de la aerol&iacute;nea, reemplazo de vuelo debido a overbooking, etc.), es imperativo que notifique al local de retirada tan pronto como tenga conocimiento del retraso. Si tienes alguna dificultad, estamos aqu&iacute; para ayudarte. Cont&aacute;ctenos inmediatamente para que podamos informar al local de retirada del veh&iacute;culo e intentar evitar la cancelaci&oacute;n autom&aacute;tica de su reserva.</span></li>
                             <li><strong> <span class="trn">7.4</span></strong> <span class="trn">&nbsp;Plaza rental car no se hace responsable de las modificaciones, devoluciones, adelantos o retrasos por su parte.</span></li>
                        </ul>
                         <p class="trn"><strong> <span class="trn">8. (NO-SHOW) NO PRESENTACI&Oacute;N</span></strong></p>
                        <ul class="list_menu">
                             <li><strong> <span class="trn">8.1</span></strong> <span class="trn">&nbsp;El No-Show sucede cuando usted no se presenta en el mostrador de alquiler a la hora y fecha programadas (o no cancela dentro de la fecha l&iacute;mite), o llega al mostrador de alquiler despu&eacute;s del per&iacute;odo de tolerancia. No se analizar&aacute; el motivo de la no presentaci&oacute;n o del atraso.</span></li>
                             <li><strong> <span class="trn">8.2</span></strong> <span class="trn">&nbsp;En caso de No-show, Plaza rental car cobrar&aacute; el importe total de una tarifa diaria.</span>
                                <ul  type="circle">
                                     <li><strong> <span class="trn">8.2.1</span></strong> <span class="trn">&nbsp;Para reservas de un solo dia, la retenci&oacute;n del importe ser&aacute; del 5% (cinco por ciento) del importe total de la reserva.</span></li>
                                </ul>
                            </li>
                        </ul>
                         <p class="trn"><strong> <span class="trn">9. TURN-DOWN (ARRENDAMIENTO NEGATIVO)</span></strong></p>
                        <ul class="list_menu">
                             <li><strong> <span class="trn">9.1</span></strong> <span class="trn">&nbsp;El Turn-Down es la negativa a abrir el contrato de alquiler por parte de la empresa de alquiler, y se produce cuando no se cumplen todos los requisitos para la efectiva retirada del veh&iacute;culo. En estas situaciones, el veh&iacute;culo no estar&aacute; disponible y su reserva ser&aacute; cancelada.</span></li>
                             <li><strong> <span class="trn">9.2</span></strong> <span class="trn">&nbsp;El Turn-Down puede ocurrir por varias razones, algunas de las cuales se mencionan en el punto 2 de este T&eacute;rmino.</span></li>
                             <li><strong> <span class="trn">9.3</span></strong> <span class="trn">&nbsp;En caso de Turn-Down, Plaza rental car cobrar&aacute; el importe total de un d&iacute;a.</span>
                                <ul  type="circle">
                                     <li><strong> <span class="trn">9.3.1</span></strong> <span class="trn">&nbsp;Para reservas de un solo dia, la retenci&oacute;n del importe ser&aacute; del 5% (cinco por ciento) del total.</span></li>
                                </ul>
                            </li>
                        </ul>
                         <p class="trn"><strong> <span class="trn">10. REEMBOLSOS</span></strong></p>
                        <ul class="list_menu">
                             <li><strong> <span class="trn">10.1</span></strong> <span class="trn">&nbsp;Plaza rental car solo podr&aacute; emitir una devoluci&oacute;n o reembolso en los casos en que el pago de su reserva se haya realizado directamente con nosotros (en forma de Prepago) a trav&eacute;s de nuestros canales de venta. Si opt&oacute; por realizar el pago directamente a la empresa de alquiler (Pago en destino), cualquier devoluci&oacute;n de cargo o reembolso debe gestionarse con la empresa de alquiler, cuente siempre con nuestro equipo para ayudarlo en estas negociaciones.</span></li>
                             <li><strong> <span class="trn">10.2</span></strong> <span class="trn">&nbsp;El plazo de pago de la devoluci&oacute;n de las reservas canceladas dentro del plazo (al menos 48 horas de antelaci&oacute;n), ser&aacute; de hasta 30 d&iacute;as, contados a partir de la fecha de env&iacute;o de su solicitud de devoluci&oacute;n, recibida en nuestros canales de atenci&oacute;n, a el departamento de finanzas responsable, lo que puede demorar algunos d&iacute;as despu&eacute;s de realizar la solicitud de reembolso.</span></li>
                             <li><strong> <span class="trn">10.3</span></strong> <span class="trn">&nbsp;Solicitudes de reembolso por reservas que resultaron en un turn-down o no-show (puntos 8 y 9 de este T&amp;C), el plazo ser&aacute; de hasta 30 d&iacute;as para el pago y solo comenzar&aacute; despu&eacute;s de la confirmaci&oacute;n.</span></li>
                             <li><strong> <span class="trn">10.4 Los prepagos realizados a trav&eacute;s de tarjeta de cr&eacute;dito</span></strong> <span class="trn">&nbsp;tendr&aacute;n el reembolso acreditado en las siguientes <strong>facturas de tarjeta</strong> (seg&uacute;n las reglas de cada operador).</span></li>
                             <li><strong> <span class="trn">10.5 Los prepagos realizados en otros m&eacute;todos de pago</span></strong> <span class="trn">&nbsp;debidamente regulados como, entre otros, tarjeta de cr&eacute;dito, d&eacute;bito u otras formas de pago online tendr&aacute;n el <strong>reembolso acreditado en la cuenta bancaria del titular de la reserva</strong>.</span></li>
                        </ul>
                         <p class="trn"><strong> <span class="trn">11. CHARGEBACK</span></strong></p>
                        <ul class="list_menu">
                             <li><strong> <span class="trn">11.1 Las disputas de pago o chargeback</span></strong><span style='font-size:16px;font-family:     "Arial",sans-serif;'>&nbsp;con su banco y/o marca de tarjeta de cr&eacute;dito <strong>hacen que&nbsp;</strong>Plaza rental car<strong>&nbsp;no pueda proceder con su reembolso (ya que este dinero fue bloqueado por el administrador de la tarjeta)</strong> as&iacute; como tambi&eacute;n pueden impedirle realizar nuevas reservas en nuestros canales. Siempre que necesite resolver una situaci&oacute;n, cont&aacute;ctenos primero.</span></li>
                        </ul>
                         <p class="trn"><strong> <span class="trn">12. DEP&Oacute;SITO DE SEGURIDAD (Valor de Garant&iacute;a)</span></strong></p>
                        <ul class="list_menu">
                             <li><strong> <span class="trn">12.1</span></strong> <span class="trn">&nbsp;Plaza rental car requieren un dep&oacute;sito de seguridad para cubrir los da&ntilde;os que puedan ocurrir durante su reserva. La empresa de alquiler podr&aacute; retener esta garant&iacute;a (o parte de ella) si encuentra da&ntilde;os en el veh&iacute;culo, infracciones, gastos extras, contratos hechos en mostrador, etc.</span>
                                <ul  type="circle">
                                     <li><strong> <span class="trn">12.1.1</span></strong> <span class="trn">&nbsp;Para saber la cantidad exacta que se puede bloquear como garant&iacute;a, consulte con nuestro equipo.</span></li>
                                     <li><strong> <span class="trn">12.1.2</span></strong> <span class="trn">&nbsp;Algunos de los Gastos Extra que pueden cobrarse (no descritos en nuestro Voucher) son: multas de tr&aacute;nsito, da&ntilde;os o aver&iacute;as ocasionados al veh&iacute;culo alquilado y descubierto, tarifa de limpieza, combustible, peajes, protecciones opcionales, servicios y accesorios contratados para directamente en el mostrador de alquiler, entre otros.</span></li>
                                </ul>
                            </li>
                             <li><strong> <span class="trn">12.2</span></strong> <span class="trn">&nbsp;Debe presentar una tarjeta de cr&eacute;dito v&aacute;lida, a nombre del titular de la reserva, en versi&oacute;n f&iacute;sica (la tarjeta de cr&eacute;dito digital puede ser rechazada por la empresa de alquiler), con su nombre expresado (y en alto relieve, para alquileres internacionales) y vinculado a la instituci&oacute;n bancaria, as&iacute; como un l&iacute;mite suficiente disponible para retener el cr&eacute;dito. Adem&aacute;s, aceptamos otras alternativas de dep&oacute;sito ya sea con tarjeta de d&eacute;bito, dinero en efectivo y aplicaciones como PayPal, Cash app, Zelle y transferencias bancarias.&nbsp;</span></li>
                             <li><strong> <span class="trn">12.3</span></strong> <span class="trn">&nbsp;Este importe queda bloqueado en la tarjeta de cr&eacute;dito el d&iacute;a de la retirada del veh&iacute;culo y tendr&aacute; su liberaci&oacute;n solicitada por la empresa de alquiler tras su devoluci&oacute;n, cuando se compruebe que la reserva se ha realizado de forma regular y de conformidad con el contrato.</span></li>
                             <li><strong> <span class="trn">12.4</span></strong> <span class="trn">&nbsp;Puede llevar hasta 30 d&iacute;as laborables para que el dinero regrese al extracto de su tarjeta de cr&eacute;dito. Esto depende del emisor de su tarjeta. Si a&uacute;n despu&eacute;s de este tiempo el monto permanece bloqueado en su l&iacute;mite de cr&eacute;dito, comun&iacute;quese con el local de retiro del veh&iacute;culo y/o con su banco.</span></li>
                             <li><strong> <span class="trn">12.5</span></strong> <span class="trn">&nbsp;Como se trata de una transacci&oacute;n financiera, los montos que se refieren a los impuestos pueden ser retenidos y, por lo tanto, no le ser&aacute;n devueltos seg&uacute;n las normas ecuatorianas.</span></li>
                             <li><strong> <span class="trn">12.6</span></strong> <span class="trn">&nbsp;Plaza rental car interfiere en el proceso de bloqueo del dep&oacute;sito de garant&iacute;a, tiene acceso a informaci&oacute;n al respecto con el administrador de su tarjeta.&nbsp;</span></li>
                        </ul>
                         <p class="trn"><strong> <span class="trn">13. COBROS AUTORIZADOS POR LA EMPRESA DE ALQUILER</span></strong></p>
                        <ul class="list_menu">
                             <li><strong> <span class="trn">13.1</span></strong> <span class="trn">&nbsp;Es posible que la empresa cobre otros gastos (que no est&aacute;n descriptos en nuestro Voucher) en su tarjeta de cr&eacute;dito, pudiendo, referido cobro, suceder a trav&eacute;s de retenci&oacute;n del valor de garant&iacute;a (citado en el &iacute;tem 12 arriba), o solicitaci&oacute;n de pago en el momento de la devoluci&oacute;n del veh&iacute;culo.</span>
                                <ul  type="circle">
                                     <li><strong> <span class="trn">13.1.1</span></strong> <span class="trn">&nbsp;Algunos ejemplos de esos gastos son: encargos establecidos por el gobierno, o incluso cualquier otro encargo que est&eacute; fuera del control de la empresa de alquiler.</span></li>
                                </ul>
                            </li>
                        </ul>
                         <p class="trn"><strong> <span class="trn">14. DEVOLUCI&Oacute;N DEL VEH&Iacute;CULO A UN LUGAR DIFERENTE AL DE RETIRADA (Tarifa de retorno o One Way)</span></strong></p>
                        <ul class="list_menu">
                             <li><strong> <span class="trn">14.1</span></strong> <span class="trn">&nbsp;Plaza rental car ofrecen la posibilidad de devolver el veh&iacute;culo en un lugar diferente de donde fue recogido, previo pago de una tarifa espec&iacute;fica. Informar previamente con la empresa de alquiler de autos, as&iacute; como la tarifa que cobran por ello. Esta tarifa la pagar&aacute; usted directamente a la empresa de alquiler.</span></li>
                             <li><strong> <span class="trn">14.2</span></strong> <span class="trn">&nbsp;La devoluci&oacute;n de un veh&iacute;culo en un lugar distinto al de retirada deber&aacute; constar expresamente en el contrato de alquiler, de manera que la devoluci&oacute;n del veh&iacute;culo en un establecimiento diferente al supuestamente definido no constituye un &ldquo;incumplimiento de contrato&rdquo; e implicar&aacute; a&uacute;n m&aacute;s cobros por parte de la empresa de alquiler.</span></li>
                        </ul>
                         <p class="trn"><strong> <span class="trn">15. COMBUSTIBLE Y ABASTECIMIENTO</span></strong></p>
                        <ul class="list_menu">
                             <li><strong> <span class="trn">15.1</span></strong> <span class="trn">&nbsp;Si la exenci&oacute;n de abastecimiento no ha sido contratada por usted (ya sea en el momento de la reserva con nosotros o solicitada en el mostrador de alquiler), deber&aacute; devolver el veh&iacute;culo con el tanque de combustible en las mismas condiciones en que se le entreg&oacute; (normalmente lleno).</span></li>
                             <li><strong> <span class="trn">15.2</span></strong> <span class="trn">&nbsp;En caso de no abastecimiento, la empresa arrendadora podr&aacute; cobrar proporcionalmente en funci&oacute;n de su propia tarifa de precios (que pueden ser superiores a los de las estaciones de servicios en destino). Le recomendamos que conserve el comprobante de la recarga hecha inmediatamente antes de la entrega del veh&iacute;culo, para facilitar su defensa ante cualquier cobro que le parezca injustificado por parte de la empresa de alquiler.</span></li>
                        </ul>
                         <p class="trn"><strong> <span class="trn">16. INFRACCIONES</span></strong></p>
                        <ul class="list_menu">
                             <li><strong> <span class="trn">16.1 El cruce de fronteras entre estados o pa&iacute;ses: Plaza rental car proh&iacute;be el cruce entre fronteras, incurre en cargos adicionales</span></strong> <span class="trn">&nbsp;que pueden ser deducidos de su dep&oacute;sito de garant&iacute;a o cobrados posteriormente por la empresa de alquiler.</span></li>
                             <li><strong> <span class="trn">16.2 En caso de infracciones de tr&aacute;nsito</span></strong> <span class="trn">: el pago y la responsabilidad civil y penal de las multas ser&aacute; exclusivamente suya, con la agencia de tr&aacute;nsito del pa&iacute;s. La empresa de alquiler podr&aacute; reservarse el derecho a pagos intermedios y/o adelantados, para luego cobrarlos directamente a usted, junto con los gastos administrativos de la propia empresa de alquiler.</span></li>
                             <li><strong> <span class="trn">16.3 Est&aacute; prohibido fumar dentro de los veh&iacute;culos</span></strong> <span class="trn">: Las multas aplicadas se pueden confirmar en su mostrador de servicio. Su recolecci&oacute;n estar&aacute; exclusivamente a cargo de la empresa arrendadora.</span></li>
                        </ul>
                         <p class="trn"><strong> <span class="trn">17. DEVOLUCIONES A CARGO DEL ARRENDADOR</span></strong></p>
                        <ul class="list_menu">
                             <li><strong> <span class="trn">17.1</span></strong> <span class="trn">&nbsp;Las devoluciones que la empresa de alquiler le pueda adeudar deber&aacute;n ser tratados directamente con el equipo de Plaza Rental car.</span></li>
                        </ul>
                         <p class="trn"><strong> <span class="trn">18. CATEGOR&Iacute;A DE VEH&Iacute;CULO</span></strong></p>
                        <ul class="list_menu">
                             <li><strong> <span class="trn">18.1 Los veh&iacute;culos se reservan por categor&iacute;a</span></strong><span style='font-size:16px;font-family:     "Arial",sans-serif;'>: no se asegura la marca, a&ntilde;o, modelo, color, matr&iacute;cula u otras configuraciones.</span></li>
                             <li><strong> <span class="trn">18.2 Oferta de Upgrade</span></strong> <span class="trn">: es com&uacute;n que la empresa de alquiler, al momento de retirar el veh&iacute;culo, ofrezca una mejora de categor&iacute;a con un costo adicional, a pagar a la empresa de alquiler.</span></li>
                             <li><strong> <span class="trn">18.3 Equipaje</span></strong> <span class="trn">: la capacidad del equipaje es meramente orientativa, pudiendo ser reducida o inexistente seg&uacute;n el equilibrio entre el n&uacute;mero de ocupantes del veh&iacute;culo y las valijas que desea transportar.</span></li>
                        </ul>
                         <p class="trn"><strong> <span class="trn">19. FALTA DE DISPONIBILIDAD DEL VEH&Iacute;CULO</span></strong></p>
                        <ul class="list_menu">
                             <li><strong> <span class="trn">19.1</span></strong> <span class="trn">&nbsp;H&aacute;ganos saber cualquier dificultad que tenga al abrir el contrato de alquiler o retirar el veh&iacute;culo para que podamos ayudarlo, asignando un vehiculo de segmento superior sin modificar la tarifa que se ha convenido y conste en el voucher de reserva.</span></li>
                        </ul>
                         <p class="trn"><strong> <span class="trn">20. INSPECCI&Oacute;N</span></strong></p>
                        <ul class="list_menu">
                             <li><strong> <span class="trn">20.1</span></strong> <span class="trn">&nbsp;Al retirar el veh&iacute;culo, verificar la documentaci&oacute;n de &eacute;ste, as&iacute; como la existencia de accesorios de seguridad: llanta, llanta de refacci&oacute;n, gato, llave de ruedas, tri&aacute;ngulo de advertencia y nivel del tanque de combustible.</span></li>
                             <li><strong> <span class="trn">20.2 Acompa&ntilde;ar a la inspecci&oacute;n del coche</span></strong><span style='font-size:16px;font-family:     "Arial",sans-serif;'>: tanto a la retirada como a la devoluci&oacute;n del veh&iacute;culo, si es posible. Verificar, se&ntilde;alar y relacionar en el checklist las condiciones de limpieza, higiene, conservaci&oacute;n, da&ntilde;os y/o aver&iacute;as en el veh&iacute;culo arrendado.</span></li>
                             <li><strong> <span class="trn">20.3 La empresa de alquiler puede cobrar por la reparaci&oacute;n de da&ntilde;os causados</span></strong> <span class="trn">&nbsp;por usted durante el per&iacute;odo de alquiler de su veh&iacute;culo, as&iacute; como la tarifa de limpieza y desinfecci&oacute;n en funci&oacute;n de su propia tabla de valores, y otras tasas administrativas intercurrentes por cualquier da&ntilde;o y/o aver&iacute;a observado.</span></li>
                        </ul>
                         <p class="trn"><strong> <span class="trn">21. ACCIDENTES</span></strong></p>
                        <ul class="list_menu">
                             <li><strong> <span class="trn">21.1</span></strong> <span class="trn">&nbsp;En caso de accidente, robo o da&ntilde;os en el veh&iacute;culo alquilado, avisar inmediatamente a la empresa de alquiler para recibir informaci&oacute;n sobre c&oacute;mo proceder. Suele ser necesario presentar el Bolet&iacute;n Policial en el pa&iacute;s donde se produjo el hecho, as&iacute; como llenar el parte de accidente con la empresa de alquiler en un plazo m&aacute;ximo de 24 horas.</span></li>
                             <li><strong> <span class="trn">21.2</span></strong> <span class="trn">&nbsp;Independientemente de si el accidente es atribuible a usted o a un tercero, tenga en cuenta que la empresa de alquiler le cobrar&aacute; cualquier da&ntilde;o y/o da&ntilde;o al veh&iacute;culo (o su deducible).</span></li>
                        </ul>
                         <p class="trn"><strong> <span class="trn">22. PROTECCI&Oacute;N OBLIGATORIA</span></strong></p>
                        <ul class="list_menu">
                             <li><strong> <span class="trn">22.1 Siempre incluimos protecci&oacute;n obligatoria en las reservas que realice con nosotros</span></strong> <span class="trn">. As&iacute;, siempre tendr&aacute; incluida la Cobertura de Riesgos y la Protecci&oacute;n Obligatoria. Para ello, estar&aacute; sujeto a las cl&aacute;usulas presentes en el contrato de alquiler de la empresa de alquiler. Como regla general, la cobertura excluye, entre otros, los siguientes elementos: accesorios, llanta da&ntilde;ada, rueda da&ntilde;ada, suspensi&oacute;n da&ntilde;ada por agujeros o gu&iacute;as, ruptura de parabrisas, da&ntilde;os causados por inundaci&oacute;n o cualquier otro fen&oacute;meno de la naturaleza, p&eacute;rdida o da&ntilde;o de llave del veh&iacute;culo y/o documentaci&oacute;n. Dichos art&iacute;culos pueden variar entre las empresas de alquiler y deben confirmarse al retirar el veh&iacute;culo. Por favor revise cuidadosamente los detalles de protecci&oacute;n y cobertura disponibles en su reserva.</span></li>
                             <li><strong> <span class="trn">22.2</span></strong> <span class="trn">&nbsp;Si est&aacute; interesado en contratar las protecciones disponibles, o si no est&aacute; de acuerdo con las condiciones presentadas, cont&aacute;ctenos para que podamos ayudarlo</span></li>
                             <li><strong> <span class="trn">22.3</span></strong> <span class="trn">&nbsp;Plaza rental car no se responsabiliza por la p&eacute;rdida de protecci&oacute;n del veh&iacute;culo al ser conducido por personas no autorizadas, bajo los efectos del alcohol/drogas o infringiendo la legislaci&oacute;n de tr&aacute;nsito vigente.</span></li>
                             <li><strong> <span class="trn">22.4</span></strong> <span class="trn">&nbsp;Valores de coparticipaci&oacute;n y/o deducibles: cuando se apliquen, las cuant&iacute;as y tarifas de coparticipaci&oacute;n y/o deducibles se determinar&aacute;n en el contrato de alquiler y, en caso de aver&iacute;as o da&ntilde;os causados al veh&iacute;culo, el cobro se realizar&aacute; directamente por la empresa de alquiler a usted, de acuerdo con el art&iacute;culo 9 de este T&eacute;rmino. Adem&aacute;s de estos costos, la empresa de alquiler tambi&eacute;n podr&aacute; cobrar por el periodo en el que el veh&iacute;culo estuvo parado por mantenimiento.(Lucro Cesante), Aseg&uacute;rese de dichos cobros al momento de abrir el contrato de arrendamiento.</span></li>
                        </ul>
                </div>
              </div>
            </div>
        </main>

        <!-- ========== FOOTER ========== -->
        <footer class="dark">
            <div class="inner">
                <div class="container">
                    <div class="row">
                        <div class="col-md-3 col-sm-6 widget">
                            <div class="about">
                                <a href="index.html"><img class="logo" src="images/logo-b.png" height="40" alt="Logo"></a>
                                <p class="trn">Las mejores Rentadoras, En un Solo Lugar.</p>
                              
                            </div>
                        </div>
                        <div class="col-md-3 col-sm-6 widget">
                            <h5>Links</h5>
                            <ul class="useful_links">
                                <li><a href="empresa.html" class="trn">Empresa</a></li>
                                <li><a href="oficinas.html" class=" trn">Oficinas</a></li>
                               
                            </ul>
                        </div>
                        <div class="col-md-3 col-sm-6 widget">
                            <h5>Oficina Quito</h5>
                            <address>
                                <ul class="address_details">
                                    <li><i class="glyphicon glyphicon-map-marker"></i>Panamericana Norte s/n, vía Yaruquí, sector, San Mateo</li>
                                    <li><i class="glyphicon glyphicon-phone-alt"></i> Tel: +593 995020200 </li>
                                   
                                    <li><i class="fa fa-envelope"></i> Email: <a href="mailto:info@plazarentalcar.com">info@plazarentalcar.com</a></li>
                                    <li><i class="fa fa-facebook"></i> <a href="https://www.facebook.com/plazarentalcar">/plazarentalcar</a></li>
                                </ul>
                            </address>
                        </div>
                        <div class="col-md-3 col-sm-6 widget">
                            <h5>Oficina Cuenca</h5>
                            <address>
                                <ul class="address_details">
                                    <li><i class="glyphicon glyphicon-map-marker"></i> Avenue España 920 Y</li>
                                    <li><i class="glyphicon glyphicon-phone-alt"></i> Tel: +593981974309</li>
                                   
                                    <li><i class="fa fa-envelope"></i> Email: <a href="mailto:info@plazarentalcar.com">info@plazarentalcar.com</a></li>
                                    <li><i class="fa fa-facebook"></i> <a href="https://www.facebook.com/plazarentalcar22">/plazarentalcar22</a></li>
                                </ul>
                            </address>
                        </div>
                    </div>
                </div>
            </div>
            <div class="subfooter">
                <div class="container">
                    <div class="row">
                        <div class="col-md-6 col-sm-6">
                            <div class="copyrights trn">
                                 Copyright 2023 Plaza Rental Car
                            </div>
                        </div>
                      
                    </div>
                </div>
            </div>
        </footer>
    </div>

    <!-- ========== BACK TO TOP ========== -->
    <div id="back_to_top">
        <i class="fa fa-angle-up" aria-hidden="true"></i>
    </div>

    <!-- ========== NOTIFICATION ========== -->
    <div id="notification"></div>

    <!-- ========== JAVASCRIPT ========== -->
    <script type="text/javascript" src="js/jquery.min.js"></script>
    <script type="text/javascript" src="https://maps.googleapis.com/maps/api/js?key=YOUR_API_KEY"></script>
    <script type="text/javascript" src="js/bootstrap.min.js"></script>
    <script type="text/javascript" src="js/bootstrap-datepicker.min.js"></script>
    <script type="text/javascript" src="js/bootstrap-select.min.js"></script>
    <script type="text/javascript" src="js/jquery.smoothState.js"></script>
    <script type="text/javascript" src="js/moment.min.js"></script>
    <script type="text/javascript" src="js/morphext.min.js"></script>
    <script type="text/javascript" src="js/wow.min.js"></script>
    <script type="text/javascript" src="js/jquery.easing.min.js"></script>
    <script type="text/javascript" src="js/owl.carousel.min.js"></script>
    <script type="text/javascript" src="js/owl.carousel.thumbs.min.js"></script>
    <script type="text/javascript" src="js/jquery.magnific-popup.min.js"></script>
    <script type="text/javascript" src="js/jPushMenu.js"></script>
    <script type="text/javascript" src="js/isotope.pkgd.min.js"></script>
    <script type="text/javascript" src="js/imagesloaded.pkgd.min.js"></script>
    <script type="text/javascript" src="js/countUp.min.js"></script>
    <script type="text/javascript" src="js/jquery.countdown.min.js"></script>
    <script type="text/javascript" src="js/main.js"></script>

</body>
</html>